[
{"title": "Soporte laboral para ETL Informatica Developer", "desc": "Buscando apoyo laboral en el desarrollo de Informatica.  Habilidades requeridas,\n * Informática (Power Center)\n * SQL (Studio de administración de MS SQL Server) y Oracle.\n * También se prefiere Job Scheduler (UC4) o cualquier otra herramienta de programación.\n\n Experiencia requerida:\n Total 5+años.\n Se necesita experiencia en el dominio de US HealthCare.\n Informatica Powercenter ETL, Microsoft SQL Server, Oracle, SQL\n 450USD - 500USD", "price": "$750"},
{"title": "Mlops and AzureML", "desc": "I want to learn AzureMl using python SDK and then use MLops to create end to end CI/CD pipeline for my data science project.", "price": "$50 / hr"},
{"title": "Sales Representative (Fully Commission)", "desc": "We are a Singapore-based company urgently looking for local Sales Representatives in your country who can help us promote and grow our brand internationally.\n\nJob Description:\n1. Generate leads from your local & international network.\n2. Promote and sell products using solid arguments to prospective customers.\n3. Establish, develop and maintain positive business and customer relationships.\n4. Develop a rapport with customers, demonstrating a friendly and helpful manner to put them at ease.\n5. Familiarize yourself with current information about products available for customers.\n6. Knowledge about the flow of goods and services with reports on customer needs, problems, interests, competitive activities, and potential for new products and services.\n7. Knowledge about new promotional trend...", "price": "$1500"},
{"title": "FFMPEG stream loop video to an RTMP server", "desc": "I'm looking for someone to create me a python script that is able to stream to a custom RTMP server a loop video\nThere is currently one library for doing that but it does stream only to pre approved services and also, it uses as codec the CPU, I want to use as codec the Nvidia Nvenc, like this:", "price": "$220"},
{"title": "Data Entry", "desc": "Data typing\nI have handwritten notes convert into Typed notes in Helventica font in size 15.\nData Entry, Excel, PDF, Copy Typing, Word\n250USD - 750USD\nData typing\nI have handwritten notes convert into Typed notes in Helventica font in size 15.", "price": "$340"},
{"title": "build TV shows website with scrapping script from another website", "desc": "i want to build TV shows website and import all content from other website \ni want the same website \n \nwith all content at this website and tool to help me take custom series or films from him", "price": "$550"},
{"title": "DJ - ( Indian Music) Bled, Slovenia", "desc": "Looking for a DJ. We having a small wedding in Bled. We are looking for a mix of ( Desi/Goan/English ) songs for the event. a typical Small Indian wedding. 25th May 2022", "price": "$419"},
{"title": "Looking Django React Developer", "desc": "- Frontend JS react\n- Backend Python Django\n- DB postgresql, mongodb\n- If you have experience with trading API and backtesting using python, would be preferred.", "price": "$16 / hr"},
{"title": "Need a access or SharePoint developer", "desc": "It involves analysis of current system of work flow in the administration and finding better ways to add value by use of excel and other software programme", "price": "$1981"},
{"title": "Object detection and cropping", "desc": "I need to classified smartphone with only white screen and crop the image with screen.", "price": "$190"},
{"title": "Website management", "desc": "Looking for a reliable & motivated website manager to manage & analyse an e-commerce website", "price": "$14 / hr"},
{"title": "SP API Amazon connect and test help", "desc": "SP API Amazon connect and test help", "price": "$23"},
{"title": "Native Arabic Voice over", "desc": "Please bid with your samples\nI need a native Arabic voice over", "price": "$21"},
{"title": "photosrealistic interior renderings", "desc": "We need photorealistic renderings for some kitchen designs. Multiple views. These must be photorealistic.\nPlease also have a sense of design for composing the views with accessories and lighting.", "price": "$120"},
{"title": "design a logo for my website", "desc": "I want a design logo for my company name Oakmond", "price": "$28"},
{"title": "RCT project update -- 2", "desc": "I have an existing website built that is pretty good but we want to update it's look, our logo colors have changed, our address needs updated and add new pictures of projects and new graphics thruout. \n\nWe need to add page to show projects  and another career page for submitting resumes.\n\nExisting site is on wordpress. please view", "price": "$184"},
{"title": "30 Day 'Self-love' Devotional Reference page", "desc": "This is a book for self healing, inspiration and motivation. There are certain books, authors and other sources mentioned and I need a REFERENCE Page giving credit to those sources and people. Please look through and review to see what sources are mentioned.", "price": "$19"},
{"title": "Data Scientist", "desc": "Roles & Responsibilities:\n- Analyze real estate data to find insights and predict trends for residential and commercial properties\n\n- Coordinate with the larger team (10+) of data analysts, developers, and designers.\n\n- Work on data collection & cleaning\n\n- Work on data preparation\n\n- Work on exploratory data analysis\n\n- Work on the key derived indicator formulation\n\n- Work on model creation using machine learning\n\n-  Propose solutions and strategies to business challenges\n\n\n \nKey Requirements: \n\n- 1-2 years of experience / fresher (will start with internship first and then will hire full time)\n- Python\n- ML\n- SQL/ PostgreSQL\n- Expected working hours: full time (8 hours)", "price": "$495"},
{"title": "Digital and Social Media Marketing", "desc": "I am from Mauritius. I am launching a Corporate Gift business which will offer printed / decorated T-shirts, Mugs, Caps, Mobile Covers, Mobile Skins and similar decorated items by transferring selected designs to these items.\nI don't intend opening a shop but will take order online and via mobile etc. I am looking for someone who can design and create my SMM campaigns.", "price": "$266"},
{"title": "Editing and proofreading a Qualitative Research paper", "desc": "I wrote a paper on Qualitative Research methods and I'm seeking an experienced editor and proofreader with experience in Qualitative Research methods to be responsible for the following:\n\n- Critically analyze the paper and give recommendations to put the paper on the right track.\n- Edit and proofread the paper.\n\nYour Qualifications:\n- Strong experience in Qualitative Research.\n- Strong academic editing and proofreading skills.\n- Excellent communication skills.\n- Able to meet deadlines.", "price": "$323"},
{"title": "Design a logo - 01/03/2022 11:05 EST", "desc": "New logo needed for a retail shop called \"liliweed.\"  Please read the instructions below - only those submissions meeting below specifications will be considered.\n\nThis is a cannabis business.  No cannabis leaves in the logo.\n\nNeed a logo for the website, something that can be used as the brand mark.  Will need a favicon.  Stylized font should be sans serif, Avenir Light or something similar preferred, all small case.  \n\nEarthy but attractive colors, no neon colors.  Should be simple and elegant.", "price": "$100"},
{"title": "Mobile Application - Development", "desc": "We are relooking for Mobile App Again Kindly review below details \n\n\nMobile Application Features\n1. Donation – Payment Gateway\n- Using Malaysian payment provider \n\n – Calendar - Link back Google calender system\nWeekly Schedule - Calendar - Link back Google calender system\nDaily Schedule - Calendar - Link back Google calender system\n\n- we prefer if can link to Google calendar for easy admin management. \n\n Audio – audio play\nWe will upload some audio via backend admin. \nTititle, thumbnail \nEnd user can play using mobile application\n\n Live – Link to YouTube\nAdmin will give link to YouTube channel or saperate links which will be linked back. \n\n\n – Notification Push\nAble broadcast new obituary, news, events, \n\n6 Obituary News -\nAdmin able upload the details \nThere ...", "price": "$1079"},
{"title": "Good morning day", "desc": "Ham Jo project banaa rahe ho sabse pahle usko logo achcha dekhna chahie ki taraf log akarshak hai dusri Baat project Achcha Hona chahie kam kharche mein achcha kam hona chahie project Kamgar Hona chahie project Aisa Hona chahie jo sabse alag Ho for example Jaise ek picture to le lo ek photo ko itna saja Ke banaya jata hai jo sabhi Logon Ko apni aur aakar ke karta hai manoj project Dekho kaise banana hai aise dikhana hai jaise isa project aaj Tak Kisi Ne Na Dekha Ho", "price": "$20 / hr"},
{"title": "Editing and proofreading a Qualitative Research paper -- 2", "desc": "I wrote a paper on Qualitative Research methods and I'm seeking an experienced editor and proofreader with experience in Qualitative Research methods to be responsible for the following:\n\n- Critically analyze the paper and give recommendations to put the paper on the right track.\n- Edit and proofread the paper.\n\nYour Qualifications:\n- Strong experience in Qualitative Research.\n- Strong academic editing and proofreading skills.\n- Excellent communication skills.\n- Able to meet deadlines.", "price": "$20 / hr"},
{"title": "build a logo", "desc": "I need this picture turned into a cartoon logo. \n\n the top of head reads: \"Skin Glows when It Is Loved\" curved in Gasoline Alley Font\n2. Under the picture my company name \"Punkinseedz\" in same font\n3. include pink, yellow, green, and orange flowers replacing the current ones \n\n*the carton is my current logo. Just want it tweaked a little", "price": "$29"},
{"title": "Sr Unreal Engine 4 Engineer for Machine Learning project", "desc": "We are looking for experienced Unreal Engine 4 engineers with a proven track of projects leveraging UE4.\n\nThe ideal candidate will have strong software engineering skills, deep knowledge of C++, blueprints, and will be extremely familiar with UE4 nuances.  You will be working in collaboration with a team of scientists and engineers from all around the world.\n\nMandatory skill requirements:\n- Strong software engineering experience, C++ programming experience, especially in Linux environments; being able to provide clear and legible code.\n- Experience in open-source tools, especially github; with good online communication and team-collaboration skills.\n- Good knowledge of algebra and geometry (3D transformations, etc.)\n- Experience in Unreal Engine 4 (programming)\n- English fluency\n\nHighly va...", "price": "$30 / hr"},
{"title": "אני מחפש מישהו שיעזור לי לערוך סירטוני גיימינג לערוץ מציאות מדומה", "desc": "היי אני אייל, אני בתוך תחום המציאות המדומה מאז 2014 ואני כבר כמה זמן רוצה לעשות ערוץ גיימינג רק למשחקי מציאות מדומה\nלצערי אני לא יכול לסבול את התהליך של עריכת סרטונים ואשמח להיתחלק איתך בכל מה שערוץ מביא\nאני מאוד פתוח בראש עם הצעות אחרות\nמעדיף עורך צעיר שמכיר את תעשיית הגיימינג מקרוב וערך כבר כמה סרטונים בנוגע לגיימינג\nחובה להיות מישראל ולדעת עברית כשפת אם", "price": "$22 / hr"},
{"title": "Travel  content Translation English to Spanish", "desc": "looking for a native Spanish travel writer to translate for tourist programs,", "price": "$310"},
{"title": "Cheapest vps hosting", "desc": "I need someone to give the me cheapest best vps windows hosting provider worldwide , the one that does this win", "price": "$15"},
{"title": "Letter conve---rsion from PDF to word", "desc": "Please Give me a price to retype the last 0062646 pages of The enclosed PDF", "price": "$11 / hr"},
{"title": "update plugins", "desc": "update plugins and correct issues that arise from the updates", "price": "$459"},
{"title": "Concentric Editions Logo", "desc": "We are looking for some branding ideas and logo for an up market Photographic Art Books. We are looking for the feeling of exclusivity in the logo for the business called Concentric Editions.", "price": "$67"},
{"title": "Twilio Setup", "desc": "I need help with \n\n- Integrating Twilio with ZOHO crm \n- setup Twilio SIP Trunk (toll-free) UK number\n- setup Twilio IVR and bots\n- setup Twilio WhatappAPI\n- setup Twilio Flex \n\nThis serves as a first task in phase one of a large digitalisation project of a money service business in the UK. \n\nFast response, accurate execution and reasonable pricing is winner in starting a long-term contract. \n\nGet in touch, \n\nThank You, \nHosein Nafisi", "price": "$186"},
{"title": "SEO friendly content writing + SEO (off & on page) + SMO", "desc": "website url:  , a vpn website\nOnly serious freelancers send the bid. \nLooking for quality work with a confidence to prove results. \nThank you!", "price": "$114"},
{"title": "Design a Homeowners' Association Logo", "desc": "I would like four sample conceptual logos completed. From these the Association will make a final selection and a final logo will be completed. This logo will be appropriately formatted and all images released to the Association for use. I have four image concepts detailed and ready to use to start this project.", "price": "$75"},
{"title": "looking for expert in plugin", "desc": "Looking for somone having expertise , i need on this plugin to add cryptocurrecies  payments support\n\nfor user to buy memberships with crypto\n\ndo you know how SMF forum looks like thank you just added the plugin", "price": "$213"},
{"title": "Portuguese translation", "desc": "Hi I need a Portuguese translator to translate some doc from English to Portuguese,Native freelancer bids", "price": "$15 / hr"},
{"title": "Group voice chat application required", "desc": "Hi,\n\nI am looking for someone who has previously developed group voice chat like ola party, ahlan or yoho.\n\nI need an individual who has great knowledge in reverse engineering as well.\n\nThanks,\nDileep", "price": "$451"},
{"title": "Internal Sales Presentation for Training on Product Category", "desc": "Presentation to be presented to sales force at Annual Sales meeting to discuss new approach to a particular business line.", "price": "$402"},
{"title": "2 D Plans of a garage park project 5000 sqm Different sized garages with Photovoltaik on roof etc.", "desc": "Surrounded by a fence, different sized garages ( XXL for Boats and mobile homes, XL - Double-, Single and Small( Motorcycles as well as Carports to get a cheaper version for clients. \nIt has to look well arranged and the design and alignment has to be thoughtful and clean. \n\nThe plot has 5000 sqm. \n\nFor more information please ask", "price": "$165"},
{"title": "Arabic to Spanish translators needed", "desc": "Hello we need Arabic to Spanish translation urgently", "price": "$441"},
{"title": "Draft a full set of plans for construction project (I need this completed within 3 days);  Full Framing detail, foundation detail for Room addition project.-", "desc": "Must have skills; Please make sure you have good experience with these software programs before taking this project A) CAD SOFTWARE B) Microsoft word 2010, C) Microsoft Paint D) PDF converter or / Adobe PDF (and how to create bookmarks in a PDF file)\n\n**** PLEASE  MESSAGE ONLY IF YOU ARE ABLE TO DEVOTE 4-8 HOURS / DAY TO ME TO WORK TOGETHER ON DRAFTING PLANS UNTIL WE COMPLETE PROJECT (payment is made at end of project, as is customary, feel free to check out my profile feedback).**** \n\n1) I need a draft of a site plan of a building and markers indicating were the existing windows and new replacement windows are located (reference sample \"Window Schedule  \" )\n\n2) create a PDF document using pictures I will provide, title OND report. Need to label each window on each picture, and i...", "price": "$29"},
{"title": "Java Developer experienced with Kotlin", "desc": "We are looking for a Java Full Stack Developer to work with us for at least 6 months of employment.\n\nIf you feel you meet the following requirements please apply we would love to hear from you!\n\nWe offer long-term stable employment and performance bonuses for good work!\n\nKey Responsibilities :\n\nDemonstrate a systematic and disciplined architecture, system design and\nprogramming approach following a standard software development lifecycle.\n\nDesign, Code, Unit Test and support software components.\nDeliver quality software in a time following standard software development\nprocesses.", "price": "$654"},
{"title": "1x interactive PDF", "desc": "IMPORTANT: Read CAREFULLY!\n\nJobdescription:\n+ Finish 1x PDF Document, based up on our Template ( - You will get an indesign-document as well as a scribble for each site, as soon as we start. the pdf is just so you can imagine what type of quality we would like to achive. It is from a totally different project and has nothing in common with the actual PDF-Job)\n+ See attached Documents\n+ Workflow:\n1.) You will get our Indesign Template from another Project\n2.) You will make a Copy from this for the new PDF\n3.) You will design what is already given\n4.) You will finish in Adobe Acrobat DC (For example the correct Tabulator order, Datepicker, Only \"Numbers\" fields, etc.)\n5.) You will design all interactive fields in a better, newer way so it fits to our design.\n6.) You will hand over ...", "price": "$131"},
{"title": "Transacribe English video to Hindi", "desc": "Hi freelancers,\nI need a video to be transcripts from English to Hindi here is lot of work if you go well..\nPlease avoid any software transcription or translation\nBid with your rates", "price": "$9"},
{"title": "Google Ads optimization", "desc": "Need someone to optimize Google Ads to target converting audience in Arabic", "price": "$58"},
{"title": "I'm looking for help on R programming", "desc": "Error in retrieving data from one dataframe to another while creating a matrix.", "price": "$25"},
{"title": "I need a Bubble No Code DEVELOPER -- 2", "desc": "I need help with an App, but I need someone with experience in this No code system.", "price": "$680"},
{"title": "Docker / nginx / Digital Ocean Consulting", "desc": "I'm trying to create a Droplet at Digital Ocean which will contain a Flask site with an nginx reverse proxy all configured through Docker 3.  I'm having trouble getting nginx to start and I would like someone with expertise in this to review it.  I expect this would be an hour or two of consulting.  I would show the files using zoom.", "price": "$50 / hr"},
{"title": "Remake LOGO with High Resolution", "desc": "I need Argent..................\n\nFor example please look at the attachments: I prefer these kinds of petrol colors combined with green, gold, Turkis, any other blue ... and there should be a little sparkling in there... It should be very aesthetic and female! \"amadeum\" means: love the divine sparkling in yourself! And my message is: because life is a gift to you! Thanks for creating a professional logo!", "price": "$13"}
]